[Balance.PawnBalance_SarcasticSlab AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Slab Sarcástico")

[Character.CharClass_SarcasticSlab AIClassDefinition]
DefaultDisplayName="Slab Sarcástico"
UBMKilledByMessageString=""

